export const products = [
  {
    id: 1,
    purpose: 'Для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    image: 'images/muss.png',
    alt: 'Картинка мусса',
    composition: [
      'Активные натуральные комплексы',
      'Витамины С, А, РР, В И Е',
      'Солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    id: 2,
    purpose: 'Для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    image: 'images/mask.png',
    alt: 'Картинка маски',
    composition: ['Воски', 'Минералы', 'Масла'],
    price: 3500
  },
  {
    id: 3,
    purpose: 'Для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    image: 'images/cream-wash.png',
    alt: 'Картинка геля для умывания',
    composition: [
      'Минералы',
      'Витамины С, А, РР, В И Е',
      'Солнцезащитные компоненты'
    ],
    price: 1650
  },
  {
    id: 4,
    purpose: 'Для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    image: 'images/gift1.png',
    alt: 'Картинка подарочного набора №1',
    composition: ['Воски', 'Минералы', 'Масла'],
    price: 4750
  },
  {
    id: 5,
    purpose: 'Для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    image: 'images/gift5.png',
    alt: 'Картинка подарочного набора №5',
    composition: ['Воски', 'Минералы', 'Масла'],
    price: 7520
  }
];